{
    "Diseñado para un" : "Designed for a",
    "Estilo de Vida Saludable" : "Healthy Lifestyle",
    "Gran Retorno de Inversión": "Great Investment",
    "Unidades en Venta" : "Units for Sale",
    "Desde": "From",
    "Inventario" : "Inventory",
    "Construcción":"Construction",
    "Estilo de Vida" : "Lifestyle",
    "Nosotros": "About",
    "Contacto" : "Contact",
    "Búsqueda": "Search",
    "Precio" : "Price",
    "Recámaras" : "Bedrooms",
    "Baños" : "Bathrooms",
    "Precios desde" : "Prices from",
    "Elige uno" : "Select one",
    "Torre" : "Tower",
    "Buscar" : "Search",
    "Políticas de Privacidad": "Privacy Policy",
    "Nombre": "Name",
    "Correo electrónico":"Email",
    "Teléfono":"Phone",
    "Mensaje":"Message",
    "Enviar":"Send",
    "diseño ecológico" : "eco-friendly design",
    "Ver Inventario":"View Inventory",
    "Amenidades":"Amenities",
    "Edificio":"Building",
    "Deportes":"Sports",
    "Albercas":"Pools",
    "Área BBQ":"BBQ Area",
    "Área para Niños" : "Kids Area",
    "Área Comercial":"Stores",
    "Área para Mascotas" : "Pets Area",
    "Seguridad 24/7" : "24hrs Security",
    "Gimnasio" : "Gym",
    "Fútbol":"Soccer",
    "Un lugar para" : "A place to",
    "Redescubrirse" : "rediscover yourself",
    "Nos importa" : "We take care about",
    "tu seguridad" : "your security",
    "Modelos Disponibles":"Available Models",
    "Modelo":"Model",
    "Disponible" : "Available",
    "Apartada" : "On Hold",
    "Vendida" : "Sold",
    "No hay disponibles" : "Not currently avaliable",
    "Ver Unidades Disponibles":"View Available Units",
    "Ubicación":"Location",
    "Centro comercial a 10 min." : "Mall 10 min.",
    "Restaurantes a 3 min.": "Restaurants 3 min.",
    "Hospital a 5 min." : "Hospital 5 min.",
    "Golf a 2 min." : "Golf 2 min.",
    "Playa a 5 min." : "Beach 5 min.",
    "Alta plusvalía" : "High home equity",
    "Como llegar" : "Get directions",
    "Encuentra todo" : "Find everything",
    "Cerca" : "Near",
    "Aeropuerto a 20 min." : "Airport 20 min",
    "Clima tropical los 365 días del año." : "Tropical climate all year round.",
    "Caminar y andar en bicicleta como modos de transporte": "Walking and biking as modes of transportation",
    "Descubre un Nuevo" : "Discover a New",
    "Playa Cerca de ti" : "Beach Near You",
    "Campo de Golf":"Golf Fields",
    "Hermosas Vistas":"Beautiful Views",
    "Conocer más de la zona":"Know more about the area",
    "Echa un vistazo a nuestras":"Take a look at our",
    "Unidades Disponibles":"Available Units",
    "Fase":"Phase",
    "Haz clic en una torre para ver las unidades disponibles" : "Click on a Tower to see our avaliable Units",
    "Más torres" : "More Towers",
    "Haz clic en una unidad para ver mas información" : "Click on a unit to see more information",
    "Unidad" : "Unit",
    "Detalles" : "Details",
    "Terraza" : "Terrace",
    "Nivel" : "Level",
    "Galería" : "Gallery",
    "Ubicada en la Torre" : "Located on Tower",
    "Planos de" : "Unit",
    "la Unidad" : "Blueprints",
    "Ubicación en planta": "Floor location",
    "Planos" : "Blueprints",
    "Plan de": "Payment",
    "Planes de":"Payment",
    "Pago" : "Plan",
    "Contado" : "Cash",
    "Primer Pago" : "First Payment",
    "En 24 Mensualidades":"In 24 Monthly payments",
    "Información sobre":"Information about",
    "el desarrollador" : "the developer",
    "Porcentaje de compras exitosas" : "Percentage of successful purchases",
    "Años de experiencia inmobiliaria" : "Years of Real Estate experience",
    "Viviendas desarrolladas" : "Developed homes",
    "Lic. en Administración": "Administration degree",
    "Olvida el tráfico" : "Forget about traffic",
    "todo está cerca en Nuevo Vallarta" : "everything is near in Nuevo Vallarta",
    "Restaurantes" : "Restaurants",
    "Playa" : "Beach",
    "¿Qué caracteriza a":"What characterizes",
    "Cerca de ti" : "Near You",
    "Conecta con la" : "Connect with",
    "Naturaleza" : "Nature",
    "Montañas" : "Mountains",
    "Laguna" : "Lagoon",
    "Encuentra tu" : "Find your",
    "Unidad Ideal" : "Ideal Unit",
    "Resultados" : "Results",
    "Dimensión" : "Const",
    "Más Info" : "More Info",
    "Lo sentimos, no hay resultados." : "Sorry, no results.",
    "Contacta un" : "Contact an",
    "Agente" : "Agent",
    "Ir al Formulario" : "Go to Form",
    "Progreso de la Construcción":"Construction Progress",
    "Avances de" : "Progress",
    "Obra" : "Updates",
    "Política de cookies" : "Cookie Policy",
    "Aceptar Cookies" : "Accept Cookies",
    "Descuento": "Discount",
    "A la Entrega" : "Upon Delivery",
    "Enganche" : "Down Payment",
    "Mensualidades" : "Monthly Payments",
    "En":"In",
    "En Dos":"In Two",
    "Pagos" : "Payments",
    "A la": "Upon",
    "Entrega": "Delivery",
    "En Mensualidades": "In Monthly Payments",
    "En Dos Pagos":"In Two Payments",
    "Estilo de Vida en" : "Lifestyle at",
    "Ver Video": "Watch Video",
    "redes sociales":"social media",
    "Compartir en Facebook":"Share on Facebook",
    "Compartir en Whatsapp":"Share on Whatsapp",
    "Compartir en Twitter":"Share on Twitter",
    "Déjanos tu información de contacto":"Leave us your contact information",
    "¿Necesitas más" :"Need more",
    "información?" : "information?",
    "Torres Disponibles" : "Available Towers",
    "Elige una" : "Pick a",
    "Torres" : "Towers",
    "Inventario de la Torre" : "Inventory of Tower",
    "Búsqueda de Condominios" : "Condo Search",
    "Condominio" : "Condominium",
    "de Laguna Living, con" : "of Laguna Living, with",
    "Aviso de Privacidad" : "Privacy Policy",
    "Más información" : "More Info",
    "Progreso de la construcción" : "Construction Work Progress",
    "Fotos" : "Photos",
    "Rango de precios" : "Price Range",
    "Seleccione" : "Select",
    "Rango de pisos" : "Floor range",
    "Rango de m²" : "m² Range",
    "Buscar Unidades" : "Search Units",
    "Cotización de la" : "Payment breakdown",
    "Compare con otras" : "Compare with other",
    "unidades" : "units",
    "Construcción total" : "Total m² const",
    "Primer pago" : "Down Payment",
    "Segundo pago" : "Closing Payment",
    "Valor a la Entrega" : "Value upon delivery",
    "Proyección de renta mensual" : "Estimated rental value",
    "Descargar PDF" : "Download PDF",
    "Descargar" : "Download",
    "cotización" : "quote",
    "Comentarios" : "Comments",
    "Inicio" : "Home",
    "Continúa escribiendo tu historia en Batros Marina Residences…" : "Continue writing your story at Batros Marina Residences…",
    "Batros Marina Residences está inspirado en la arquitectura mexicana contemporánea. El diseño elegante y atemporal da como resultado un edificio sobrio y elegante, de colores neutrales, que se integra de manera armónica a su entorno en donde sus habitantes se sentirán realmente en casa." : "Batros Marina Residences is inspired by contemporary Mexican architecture. The elegant and timeless design results in a sober and elegant building, in neutral colours, which integrates harmoniously into its surroundings where its inhabitants will truly feel at home.",
    "Terraza 360" : "Rooftop 360",
    "Asador y Bar" : "Bar & Grill",
    "Alberca Sky" : "Sky Pool",
    "Conocer más" : "Learn more",
    "Para los amantes" : "For Golf",
    "del Golf" : "lovers",
    "Batros Marina Residences colinda con uno de los campos de golf más célebres del país: Marina Vallarta Club de Golf, un extraordinario campo de 18 hoyos diseñado por el famoso arquitecto estadounidense Joe Finger, enmarcado por abundante naturaleza, lagos y espectaculares vistas a las montañas de la sierra madre y el pacífico." : "Batros Marina Residences adjoins one of the most famous golf courses in the country: Marina Vallarta Golf Club, an extraordinary 18-hole course designed by the famous American architect Joe Finger, framed by abundant nature, lakes and spectacular views of the mountains of the Sierra Madre and the Pacific.",
    "UBICACIÓN" : "LOCATION",
    "Club de Golf El Tigre" : "El Tigre Golf Club",
    "Aeropuerto Internacional" : "International Airport",
    "Club de Golf Marina Vallarta" : "Marina Vallarta Golf Club",
    "Galerías Vallarta" : "Galerías Vallarta - Shopping center",
    "Contacta un agente" : "Contact a sales agent",
    "para más información" : "for more information",
    "Oficina en Olas Altas" : "Olas Altas Office",
    "Oficina en Marina Vallarta" : "Marina Vallarta Office",
    "Calle Rodolfo Gómez 118, Zona Romántica, 48399, Puerto Vallarta, Jal." : "Rodolfo Gómez Street #118, Zona Romántica, 48399, Puerto Vallarta, Jalisco",
    "Calle Popa 112 L. 1B, Marina Vallarta, 48335, Puerto Vallarta, Jal." : "Popa Street #112, Interior 1B, Marina Vallarta, 48335, Puerto Vallarta, Jalisco",
    "Correo" : "Email",
    "Apartado" : "On Hold",
    "Vendido" : "Sold",
    "Ve nuestras unidades diponibles" : "See our available units",
    "Selecciona un condominio para más detalles" : "Select a condo for more details",
    "Avances" : "Construction",
    "de construcción" : "Progress",
    "Progreso de la obra" : "Construction work progress",
    "Ver" : "Watch",
    "Lo Mejor" : "The Best",
    "más cerca" : "closer",
    "de ti" : "of you",
    "Batros Marina Residences estará en el corazón de Marina Vallarta, una de las zonas residenciales más exclusivas y con mayor plusvalía de toda la bahía." : "Batros Marina Residences will be in the heart of Marina Vallarta, one of the most exclusive residential areas with the highest added value in the entire bay.",
    "A sólo" : "Just",
    "5 minutos" : "5 minutes",
    "de ti " : "from you",
    "RESTAURANTES" : "RESTAURANTS",
    "MALECÓN MARINA" : "MARINA VALLARTA",
    "VALLARTA" : "PIER",
    "COLEGIOS" : "SCHOOLS",
    "Aeropuerto" : "International",
    "Internacional" : "Airport",
    "A tan solo 6 minutos en automóvil encontrarás el Aeropuerto Internacional de Puerto Vallarta." : "Just 6 minutes by car you will find the Puerto Vallarta International Airport.",
    "La" : "The",
    "A lo largo de toda la bahía encontraras una gran variedad de playas, muchas de estas a una corta distancia de Batros Marina Residences, puedes encontar la playa Krystal a unos 10 min o la playa del Holy a unos 15 min." : "Throughout the entire bay you will find a wide variety of beaches, many of these within a short distance of Batros Marina Residences, you can find the Krystal beach about 10 minutes away or the Holy beach about 15 minutes away.",
    "Nuestro": "Our",
    "desarrollador" : "developer",
    "Tiene más de 22 años de trayectoria construyendo en Guadalajara y Puerto Vallarta. Desde nuestro primer día de trabajo a la fecha, hemos realizado más de 21 desarrollos, 527 viviendas, 8,755 M2 de Espacios Comerciales; Cinco Estaciones de Servicio (Gasolineras). Todo esto respetando nuestros valores y cumpliendo con las expectativas de nuestros clientes. Estamos comprometidos a largo plazo, contamos con mas de 7,000 m2 de reserva territorial para los siguientes desarrollos." : "It has more than 22 years of experience building in Guadalajara and Puerto Vallarta. From our first day of work to date, we have carried out more than 21 developments, 527 homes, 8,755 M2 of Commercial Spaces; Five Service Stations (Gas Stations). All this respecting our values and meeting the expectations of our customers. We are committed to the long term, we have more than 7,000 m2 of land reserve for the following developments.",
    "Plaza Comercial" : "Shopping center",
    "Condominio vertical" : "Certical condominium",
    "Area total" : "Total area",
    "Balcón" : "Balcony",
    "Ubicación en torre y en Planta del Condominio" : "Location in the tower and in the Condominium Floor", 
    "Planta" : "Floor",
    "Busca tu unidad ideal" : "Find your ideal unit",
    "Ver más" : "More Info",
    "Lo sentimos, la página que buscas no existe" : "Sorry, the page you are looking for does not exist",
    "Volver a Inicio" : "Go back home",
    "Sobre Nostros" : "About Us",
    "Con 22 años de trayectoria construyendo en Guadalajara y Puerto Vallarta. Desde nuestro primer día de trabajo a la fecha, hemos realizado más de 21 desarrollos, 527 viviendas, 8,755 M2 de Espacios Comerciales; Cinco Estaciones de Servicio (Gasolineras). Todo esto respetando nuestros valores y cumpliendo con las expectativas de nuestros clientes." : "With 22 years of experience building in Guadalajara and Puerto Vallarta. From our first day of work to date, we have carried out more than 21 developments, 527 homes, 8,755 M2 of Commercial Spaces; Five Service Stations (Gas Stations). All this respecting our values and meeting the expectations of our customers.",
    "Descubre por qué" : "Discover why",
    "es tu mejor opción" : "is your best choice",
    "Batros Marina Residences cuenta con una variedad de espacios para tu entretenimiento y relajación." : "Batros Marina Residences has a variety of spaces for your entertainment and relaxation.",
    "Vigilancia" : "Surveillance",
    "Estacionamiento Subterraneo" : "Underground parking",
    "ÁREA BBQ" : "AREA BBQ",
    "Alberca" : "Pool",
    "Elevadores" : "Elevator",
    "Batros Marina Residences cuenta con una variedad de amenidades y de espacios para tu entrenimiento y relajación" : "Batros Marina Residences has a variety of amenities and spaces for your entertainment and relaxation",
    "Avances de Obra" : "Construction Work",
    "Aquí podrás consultar el progreso de construcción de The One Residences Bucerías a través del tiempo." : "Here you can check the construction progress of The One Residences Bucerías over time.",
    "Contacta con uno de nuestros agentes de ventas por medio de nuestro formulario de contacto, télefono, whatsapp o correo electrónico para obtener más información." : "Contact one of our sales agents through our contact form, phone, whatsapp or email for more information.",
    "Inventario de Condominios en venta" : "Inventory of Condos for sale",
    "Preventa de condominios de lujo en Marina Vallarta" : "Presales of luxury condominiums in Marina Vallarta",
    "Batros Marina Residences consta de tan solo 35 condominios de lujo, con modelos de 1, 2 y 3 recámaras distribuidas en 6 niveles de departamentos y una terraza con las mejores amenidades" : "Batros Marina Residences consists of only 35 luxury condominiums, with models of 1, 2 and 3 bedrooms distributed in 6 levels of apartments and a terrace with the best amenities",
    "Haz clic en cualquiera de nuestros condominios en venta disponibles para ver mas detalles y escoge el más adecuado a tus gustos y necesidades" : "Click on any of our available condos for sale to see more details and choose the one that best suits your tastes and needs.",
    "De conformidad en lo dispuesto por la Ley Federal de Protección de Datos Personales en Posesión de los Particulares en adelante denominada como “la Ley”, se emite el presente Aviso de Privacidad en los siguientes términos" : "PRIVACY NOTICE ATTACHED TO CONTRACT TO RENDER REAL ESTATE SERVICES WITH RIGHTS OF EXCLUSIVITY. In accordance to the provisions of the Federal Law on Protection of Personal Data in Possession of Private Parties hereinafter referred to as “the Law”, this Privacy Notice is issued under the following terms",
    "Batros Marina Residences está en el corazón de Marina Vallarta, una de las zonas residenciales más exclusivas y con mayor plusvalía de toda la bahía. A pocos minutos podras encontrar el aeropuerto, plazas comerciales, playas y mucho más." : "Batros Marina Residences is in the heart of Marina Vallarta, one of the most exclusive residential areas with the highest added value in the entire bay. A few minutes away you can find the airport, shopping malls, beaches and much more.",
    "Encuentra tu departamento ideal que se adapte a tus gustos y necesidades dentro de Batros Marina Residences." : "Find your ideal apartment that suits your tastes and needs within Batros Marina Residences.",
    "en venta en Marina Vallarta, con" : "for sale in Marina Vallarta, with",
    "En Batros Marina Residences a un lado del campo de Golf." : "Located in Batros Marina Residences next to the golf course",
    "Planes de Pago" : "Payment Plans",
    "Tipo" : "Type",
    "Precio de Lista" : "List Price",
    "Precio Final" : "Closing Price",
    "Descuento del" : "Discount",
    "de Enganche" : "Down Payment",
    "en" : "in",
    "Meses" : "Monthly payments",
    "por mes" : "monthly",
    "Hola vengo del sitio web de Batros Marina Residences" : "Hello, I come from the website of Batros Marina Residences",
    "Ordenar precio" : "Order by Price",
    "Menor a mayor" : "Lowest to Highest",
    "Mayor a menor" : "Highest to Lowest",
    "Gracias, su mensaje ha sido enviado": "Thank you, your message has been sent",
    "Déjanos tu nombre y correo para enviarte el PDF a tu correo electrónico" : "Leave us your name and email to send you the PDF to your email",
    "Agente Inmobiliario" : "Sales Agent",
    "Utilizamos Cookies propias y de terceros en nuestro sitio web para mejorar nuestros servicios y la experiencia en el sitio" : "We use our own and third-party cookies on our website to improve our services and the experience on the site.",
    "Usuarios" : "Users",
    "Usuario" : "User",
    "Contactar" : "Contact",
    "Contacta para más información" : "Contact for more information",
    "No te pierdas esta oportunidad, contáctame para que puedas disfrutar de tu nueva propiedad lo antes posible" : "Do not miss this opportunity, contact me so you can enjoy your new property as soon as possible",
    "Gracias por contactar" : "Thank you for contacting",
    "Nos contactaremos con usted lo mas pronto posible" : "We will contact you as soon as possible",
    "Calle" : "Street",
    "Menú" : "Navigation",
    "Condominios" : "Condos",
    "Llámanos" : "Call Us",
    "Las imagenes son con fines ilustrativos. Precios y dimensiones pueden cambiar sin previo aviso." : "Images are for illustrative purposes. Prices and dimensions may change without prior notice.",
    "Información de Contacto" : "Contact Information",
    "Contáctanos por cualquiera de los siguientes medios o a través de nuestro formulario de contacto y con gusto lo atenderemos." : "Contact us by any of the following means or through our contact form, and we will gladly assist you.",
    "¿Estás buscando una nueva propiedad en la hermosa ciudad de Bucerías, Nayarit? ¡Tenemos justo lo que necesitas! Ya sea que estés buscando un lugar para llamar hogar o una inversión en bienes raíces, nuestro equipo de expertos está aquí para ayudarte. ¡No esperes más! Contáctanos hoy mismo y comienza a disfrutar de todo lo que Bucerías tiene para ofrecer." : "Are you looking for a new property in the beautiful city of Bucerías, Nayarit? We have just what you need! Whether you're looking for a place to call home or a real estate investment, our team of experts is here to help. Do not wait more! Contact us today and start enjoying all that Bucerías has to offer.",
    "The One Residences es un desarrollo inmobiliario en Bucerías Nayarit con condominios en preventa ubicados a solo 2 minutos caminando de la playa. Descubre tu hogar en el paraíso con nuestras residencias de lujo diseñadas con la más alta calidad y comodidad. Conoce nuestras opciones de departamentos en venta y aprovecha la oportunidad de vivir en uno de los lugares más exclusivos de la Riviera Nayarit" : "The One Residences is a real estate development in Bucerías Nayarit with pre-sale condominiums located just a 2-minute walk from the beach. Discover your home in paradise with our luxury residences designed with the highest quality and comfort. Learn about our apartment options for sale and take advantage of the opportunity to live in one of the most exclusive places in the Riviera Nayarit",
    "Condominios en Bucerías Nayarit con vista al mar" : "Ocean view Condos in Bucerías Nayarit",
    "Condominios en el corazón de Bucerías, Nayarit." : "Condominiums in the heart of Bucerías, Nayarit.",
    "El Proyecto" : "The Project",
    "Descubre el paraíso en la costa de Nayarit" : "Discover paradise on Nayarit's coast",
    "La ubicación de The One en Bucerías, conjuga las riquezas más grandes de este exclusivo destino, su playa y el interior del pueblo. Por ello, ofrece la mejor ubicación en la Zona Dorada, donde se puede escuchar el sonido de las olas del mar y oler la esencia del agua salada, donde se podrá disfrutar de las espectaculares puestas del sol, practicar deportes de mar y disfrutar de la vida trendy que ofrece esta zona. Ubicado en el corazón de Bucerías en la Calle Lázaro Cárdenas #43 entre la calles Morelos y Galeana, a unos pasos de la playa. The One reúne una visión de amenidades de estilo de vida de lujo dentro de un entorno boutique sin igual en el área." : "The location of The One in Bucerias, combines the greatest riches of this exclusive destination; its beach and the town's interior. Therefore, it offers the best location in the Golden Zone, where you can hear the sound of the ocean waves and smell the essence of salt water, where you can enjoy the spectacular sunsets, practice water sports, and enjoy the trendy life that this area has to offer. The One brings together a vision of luxury lifestyle amenities within a boutique setting unmatched in the area.",
    "Para aquellos que saben" : "For Those Who Know How to",
    "escoger" : "Choose",
    "Bucerías es un lugar hermoso y acogedor para vivir, con playas impresionantes, un ambiente tranquilo, una ubicación estratégica, una comunidad internacional, un buen clima y un costo de vida asequible. ¡Definitivamente vale la pena considerarlo como una opción!" : "Bucerías is a beautiful and welcoming place to live in, with stunning beaches, a calm environment, a strategic location, an international community, a good climate, and an affordable cost of living. Definitely worth considering as an option!",
    "Playa Bucerías" : "Bucerías Beach",
    "Bucerías Centro" : "Downtown Bucerías",
    "Hospital CMQ" : "Hospital",
    "Supermercado": "Supermarket",
    "minutos caminando a" : "minutes walking to",
    "minutos en auto a" : "minutes by car to",
    "minutos en auto al" : "minutes by car to the",
    "Tipos de" : "Types of",
    "Descubre más" : "Discover more",
    "Recámara" : "Bedroom",
    "Estudio" : "Studio",
    "REC" : "BR",
    "Alberca Infinita de 3x17 metros ubicada en la terraza del edificio" : "3x17-meter infinity pool located on the terrace of the building",
    "Equipado para mantenerte en forma todo el año" : "Equipped to keep you in shape all year round",
    "Zona de Lectura" : "Reading Area",
    "Relájate y desconéctate en la zona de lectura" : "Relax and disconnect from everything in the reading area",
    "Elevador" : "Elevator",
    "1 Elevador para mayor comodidad de los residentes" :  "1 Elevator for residents' greater comfort",
    "Nada mejor que una buena BBQ para alegrar el día" : "Nothing better than a good BBQ to brighten the day",
    "Área comercial en planta baja del edificio" : "Commercial area on the building's ground floor",
    "Tina de Hidromasaje" : "Hot Tub",
    "Alivia el estrés en la tina de hidromasaje" : "Take a break and relieve stress in the hot tub",
    "Área de Comedor" : "Dining Area",
    "Disfruta de buena comida y charla en el comedor" : "Enjoy a great meal and chat in the dining room",
    "Todo al" : "Everything within",
    "alcance" : "reach",
    "Es una playa amplia y tranquila con aguas cristalinas y arena suave, ideal para relajarse y disfrutar del sol. Además, ofrece una amplia variedad de actividades acuáticas, como nadar, bucear y hacer surf." : "It is a wide and calm beach with crystal clear waters and soft sand, ideal for relaxing and enjoying the sun. In addition, it offers a wide variety of water activities, such as swimming, diving, and surfing.",
    "La zona del centro se encuentra a pocos minutos de la playa y está repleta de tiendas, restaurantes, bares y galerías de arte locales. Es un lugar ideal para caminar y explorar la cultura y la vida cotidiana de la zona." : "The downtown area is just a few minutes from the beach and is packed with local shops, restaurants, bars, and art galleries. It is an ideal place to walk and explore the culture and daily life of the area.",
    "El CMQ se encuentra a sólo 4 minutos en auto, lo cual puede ser esencial para garantizar una atención médica rápida en caso de emergencia, así como para brindar mayor tranquilidad y acceso a servicios médicos especializados." : "The CMQ Hospital is only 4 minutes away by car, which can be essential to guarantee rapid medical attention in an emergency, as well as to provide greater peace of mind and access to specialized medical services.",
    "El supermercado está a sólo 7 minutos en auto, lo cual brinda comodidad, ahorro de tiempo y dinero, mayor variedad de productos y mayor disponibilidad de productos frescos y de temporada." : "The supermarket is only 7 minutes away by car, which provides convenience, a greater variety of products, greater availability of fresh and seasonal products, and saves time and money.",
    "Condominios Disponibles" : "Available Condos",
    "Inventario de Condominios disponibles en The One Residences Bucerías Nayarit, echa un vistazo a todo nuestro inventario y escoge el condominio de tus sueños." : "Inventory of available Condos at The One Residences Bucerías Nayarit, take a look at our entire inventory and choose the condominium of your dreams.",
    "Disponibilidad" : "Availability",
    "Condominio con" : "Condominium with",
    "en pre-venta en Bucerías Nayarit con" : "in pre-sale in Bucerías Nayarit with",
    "recámaras y" : "bedrooms and",
    "baños a solo 2 min caminando de la Playa." : "bathrooms, just 2 min walk from the beach.",
    "Tipo de Condominio" : "Type of Condo",
    "Piso" : "Floor",
    "Planta Baja" : "Lower Floor",
    "Interiores" : "Interiors",
    "Exteriores" : "Exteriors",
    "Vista" : "View",
    "Vista al Jardín" : "Garden view",
    "The One Residences fue diseñado por comunArquitectura que es una oficina de arquitectura fundada en 2017 y cuenta con casi 30 años de experiencia, la oficina está enfocada a generar proyectos de manera profesional que respondan a las necesidades del cliente, siendo un generador de experiencias dentro de ese espacio, pensado para el usuario final." : "The One Residences was designed by comunArquitectura, which is an architecture office founded in 2017 and has almost 30 years of experience. The office is focused on generating projects in a professional manner that respond to customer needs, being a generator of experiences within that space, designed for the end user.",
    "Sobre Nosotros" : "About Us",
    "Equipo Experimentado" : "Experienced Team",
    "De igual forma podemos generar sinergia con otros despachos para colaborar en conjunto todos los servicios de arquitectura que correspondan a sus proyectos, desde el anteproyecto, proyecto ejecutivo, de interiores, con todas las especialidades o para obtener un proyecto integral." : "In the same way, we can generate synergy with other offices to collaborate together with all the architecture services that correspond to your projects, from the preliminary project, executive project, interior design, with all the specialties or to obtain a comprehensive project.",
    "Nuestros colaboradores son especialistas cada uno en el ramo que se les ha asignado, se ha colaborado con despachos de reconocimiento nacional e internacional como es Impulsora de Proyectos del Arq. Abraham Zabludovsky, Issac Broid Zajman en su momento Taller Cinco, Moyao Arquitectos del Ara, Arimatea Moyao, en diversos proyectos que van desde espacios deportivos, centros culturales, centros de convenciones, centros comerciales, museos, hoteles, hospitales, oficinas, edificios de departamentos, vivienda de interés social, medio y residencial, pasando por varias especialidades dentro de nuestra labor, como son, de interiores, de mobiliario, urbanismo y arquitectura del paisaje." : "Our collaborators are specialists each in the field that has been assigned to them, we have collaborated with offices of national and international recognition such as Project Promoter of Architect Abraham Zabludovsky, Issac Broid Zajman at the time Taller Cinco, Moyao Arquitectos del Ara, Arimathea Moyao, in various projects ranging from sports venues, cultural centers, convention centers, shopping malls, museums, hotels, hospitals, offices, apartment buildings, social, middle and residential housing, going through various specialties within our work, such as interiors, furniture, urban planning, and landscape architecture.",
    "Haga clic en una unidad para ver más detalles" : "Click on a unit to see more details",
    "Haz clic en una unidad" : "Click me for more info",
    "Clic" : "Click",
    "Sitio web creado por Punto401 Maketing" : "Powered by Punto401 Marketing",
    "Volver" : "Go Back",
    "esq." : "corner",
    "Compara y escoge el plan ideal para ti" : "Compare and choose the ideal plan for you",
    "Cotizar" : "Get a Quote",
    "Pagos Mensuales" : "Monthly Payments",
    "Compara precios y planes" : "Compare prices and plans",
    "Seleccione una" : "Select one",
    "Escoge un plan" : "Choose a payment plan",
    "Agenda tu Cita: ¡Estamos Listos para Atenderte!" : "Schedule your Appointment: We are Ready to Help You!",
    "¿Cómo le gustaría ser contactado?" : "How would you like to be contacted?",
    "Fecha para la cita" : "Appointment date",
    "Hora para la cita" : "Appointment time",
    "Hola, vengo del sitio web de The One Bucerías" : "Hello, I am on the The One Bucerias website.",
    "Envíanos un mensaje" : "Send us a message",
    "Agenda una cita" : "Schedule an appointment",
    "para conocer" : "to discover",
    "Rellena el formulario a continuación y reciba un PDF detallado de la cotización" : "Fill out the form below and receive a detailed PDF of the quote"
}